<?php
/**
 * Модуль Умный Полис
 *
 * @file lang/ru/default_option.php
 */

$MESS['SPM_MESSAGE_BEFORE_FORM']   = 'Расчет тарифов КАСКО производится в течении 10-50 ' .
                                     'секунд.<br/>Пожалуйста подождите до появления ' .
                                     'результатов по всем страховым компаниям.';

$MESS['SPM_MESSAGE_BEFORE_BUTTON'] = 'Самостоятельный расчет стоимости полиса КАСКО на ваш ' .
                                     'автомобиль займет у вас не более 1-2 минут: выберите ' .
                                     'основные параметры, необходимые для расчета, после ' .
                                     'чего нажмите кнопку «Рассчитать», расположенную в ' .
                                     'нижней части окна';

$MESS['SPM_HEADER_BEFORE_FORM']    = '<strong>Для получения результатов расчета, Вам ' .
                                     'необходимо указать свои контактные данные</strong>' .
                                     '<br />Они будут использованы для дальнейшей ' .
                                     'идентификации Вашего расчета на сайте и ' .
                                     'предоставления бесплатной консультации, в случае ' .
                                     'необходимости.';

?>