<?php
/**
 * Модуль Умный Полис
 *
 * @file lang/ru/install/step1.php
 */

$MESS['SPM_INSTALL_TEXT'] = 'С помощью системы автоматического расчёта тарифов КАСКО удобно производить рассчеты по всем видам страхования. Например, Вы можете ввести необходимые параметры автомобиля клиента и через доли секунды получить развернутый ответ - где выгоднее страховаться, какая из рекомендуемых страховщиком противоугонных систем дешевле. Вы можете сделать выбор за клиента, а можете распечатать результаты анализа и предоставить выбор ему. Главное - в Вашем распоряжении всегда свежие и достоверные максимально подробные данные от всех страховых компаний, действующих на территории РФ.';

?>